
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Skype WiFi 소개";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "Skype 사용, 이메일 확인, 웹 검색이 가능합니다.";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "전 세계 백만 곳 이상의 장소에서 Skype WiFi를 사용할 수 있습니다.";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "사용한 시간만큼만 분 단위로 결제하세요.";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "공공 WiFi 핫스팟에서 인터넷을 사용하고, Skype 크레딧을 이용하여 사용한 시간만큼만 분 단위로 결제하세요.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "계속";
